/* Localized versions of Info.plist keys */

CFBundleName = "Send vCard";
CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "Send vCard v1.4";
NSHumanReadableCopyright = "© Copyright 2002 Apple Computer Inc.,\nall rights reserved.";
